[
  {
    "etapa": "PRÉ-PRODUÇÃO (2 meses - 59 dias) Contratação dos professores; Organização das oficinas; Reuniões pedagógicas, treinamento de equipe; Detalhamento do cronograma; Compra de material pedagógico; Pr",
    "providencia": "Projeto em análise documental.",
    "area": "Música",
    "enquadramento": "Artigo 18",
    "objetivos": "Objetivo geral:   Objetivo geral:   Promover o desenvolvimento sociocultural, cognitivo e emocional das crianças e adolescentes residentes no bairro Vila Zumbi, em Colombo, e no bairro do Bacacher",
    "ficha_tecnica": "Proponente: O Instituto Vida Integral, ou VIVACE, faz o gerenciamento financeiro e coordenação de comunicação de forma voluntária. Receberá remuneração como Produtor Executivo do Projeto, incluído nos",
    "situacao": "Projeto em avaliação documental",
    "outras_fontes": 0,
    "acessibilidade": "Acessibilidade Física: serão adotadas as seguintes medidas para promover o acesso de pessoas com deficiência, mobilidade reduzida aos produtos ofertados pelo projeto:   Oficinas: Para participação",
    "sinopse": "não aplicável.",
    "nome": "VIVACE Plano Anual 2019",
    "cgccpf": "08999894000187",
    "mecanismo": "Mecenato",
    "_links": {
      "fornecedores": "http://api.salic.cultura.gov.br/v1/fornecedores/?PRONAC=182412",
      "self": "http://api.salic.cultura.gov.br/v1/projetos/182412",
      "incentivadores": "http://api.salic.cultura.gov.br/v1/incentivadores/?PRONAC=182412",
      "proponente": "http://api.salic.cultura.gov.br/v1/proponentes/55bb5e4786799c4d31c5fd4bf7d6254cb1d1829026962045c86691309f97"
    },
    "segmento": "Música Erudita",
    "PRONAC": "182412",
    "estrategia_execucao": "DETALHAMENTO DO MATERIAL DE APOIO PEDAGÓGICO caixa de som (2x1200,00) R$ 2.400,00 cabos R$ 500,00 microfone com fio R$ 1.200,00 violinos (60x500,00) R$ 30.000,00 violas e violoncelos (20x1500,00)",
    "valor_aprovado": 0,
    "justificativa": "Este projeto se enquadra nos incisos I a IX do Art. 1o. da Lei 8313/91, e nas finalidades I - c, IV - a do Art. 3o da referida norma.             A Vila Zumbi, em Colombo, fica próxima à ca",
    "resumo": "Plano Anual para manutenção de ações educacionais destinadas a crianças e adolescentes. Acontecerão oficinas diárias para formação de um Coro Infantil e uma Orquestra de Cordas. Como produtos resultantes haverá apresentações musicais didáticas abertas ao público.",
    "valor_solicitado": 375015,
    "especificacao_tecnica": "PROJETO PEDAGÓGICO:   BENEFICIÁRIOS E FORMA DE SELEÇÃO As oficinas acontecerão em 2 sedes distintas: 40 no Núcleo Vila Zumbi e 40 no Núcleo Bacacheri. São  prioritariamente crianças e adolescentes",
    "municipio": "Curitiba",
    "data_termino": "2019-12-31",
    "UF": "PR",
    "impacto_ambiental": "",
    "democratizacao": "Medidas que promoverão o acesso de populações desprivilegiadas aos bens e serviços culturais ofertados por este projeto, em cumprimento aos incisos I do Art. 20, e incisos III, V, VI, VII do artigo 21",
    "valor_projeto": 0,
    "proponente": "INSTITUTO VIDA INTEGRAL",
    "ano_projeto": "18",
    "data_inicio": "2019-01-01",
    "valor_captado": 0,
    "valor_proposta": 375015
  },
  {
    "etapa": "12. Cronograma de atividades: Período de realização - Janeiro de 2019 a dezembro de 2020.   ITEM                                                      AÇÃO/ATIVIDADE",
    "providencia": "Projeto em análise documental.",
    "area": "Música",
    "enquadramento": "Artigo 26",
    "objetivos": "2 - Objetivo Geral: Fortalecer a diversidade cultural, tendo em vista a inclusão social e valorização do acesso à arte. 3 - Objetivos específicos: ·         Realizar 04 espetáculos musicais, resgat",
    "ficha_tecnica": "O Dirigente/coordenador do projeto irá coordenar a execução e prestação de contas, como contrapartida. Coordenação do projeto: Toninho Borges irá coordenar o projeto, pois já são 35 anos trabalhando",
    "situacao": "Projeto em avaliação documental",
    "outras_fontes": 0,
    "acessibilidade": "- Acessibilidade física - O Projeto será realizado em local Público que assegure a acessiblidade fisica. Caso haja necessidade será oferecido facilitadores para a locomoção no espaço.   - Acessibilid",
    "sinopse": "Não se aplica.",
    "nome": "Uma Noite de Saudade",
    "cgccpf": "***784556**",
    "mecanismo": "Mecenato",
    "_links": {
      "fornecedores": "http://api.salic.cultura.gov.br/v1/fornecedores/?PRONAC=182411",
      "self": "http://api.salic.cultura.gov.br/v1/projetos/182411",
      "incentivadores": "http://api.salic.cultura.gov.br/v1/incentivadores/?PRONAC=182411",
      "proponente": "http://api.salic.cultura.gov.br/v1/proponentes/a3c1ff18d85d8e3047d6124cccd707b286429ca51b43163a2b9a482aab3c"
    },
    "segmento": "Música Popular Cantada",
    "PRONAC": "182411",
    "estrategia_execucao": "Os Trabalhos de Toninho Borges estão divulgados na mídia, podem ser acessados em : www.facebook.com/toninborges @toninho_borges https://youtu.be/N62jPZli5NA www.instagram.com/toninhoborges1 http:",
    "valor_aprovado": 0,
    "justificativa": "O Projeto Uma Noite de Saudade, se enquadra nos incisos I, II, III, IV, VI, VII, VIII, IX, do Art. 1º da Lei 8313/91, comprovando o necessário uso do Mecanismo Incentivo a Projetos culturais, a saber:",
    "resumo": "“Uma Noite de Saudade” objetiva valorizar a inclusão social e a democratização do acesso à arte, tendo em vista o fortalecimento da diversidade cultural. Sendo assim, por meio de Espetáculos Musicais, o projeto irá resgatar a música de outrora, buscando propiciar momentos de interação com a plateia, alem de instigar uma reflexão sobre o meio ambiente. O repertório contará com músicas autorais, folclore, cancioneiro popular, além de versos, trovas e poesias. A entrada será gratuita. Público alvo: Crianças, jovens, adultos e melhor idade.",
    "valor_solicitado": 103300,
    "especificacao_tecnica": "O Espetáculo Musical tera duraçao de 1h20min; Serão 4 Espetáculos Musicais que poderão ser realizados em dias consecutvos ou períodos distintos, a criterio do patrocinador.",
    "municipio": "Palmas",
    "data_termino": "2020-12-31",
    "UF": "TO",
    "impacto_ambiental": "",
    "democratizacao": "- O Acesso ao eveno será gratuito.  -  Será realizado ensaio aberto com acesso gratuito; - Será facultativo ao público a doação de um kg de alimento não perecivel para a comunidade carente;",
    "valor_projeto": 0,
    "proponente": "José Antônio Borges Esteves",
    "ano_projeto": "18",
    "data_inicio": "2018-10-01",
    "valor_captado": 0,
    "valor_proposta": 103300
  },
  {
    "etapa": "Pré Produção - 30 dias Elaboração de contratos.Cotação de preços.Definição de fornecedores.   Execução - 120 dias Desenvolvimento de projeto gráfico.Contratação dos profissionais que serão respons",
    "providencia": "Projeto em análise documental.",
    "area": "Humanidades",
    "enquadramento": "Artigo 18",
    "objetivos": "Objetivo geral O objetivo geral desta proposta é a produção de um livro de arte que busca ampliar o conhecimento do público sobre a importância do design para a cultura e a história brasileiras, atra",
    "ficha_tecnica": "Gerson de Oliveira (proponente remunerado pela rubrica coordenador geral) - Função: Será responsável pela coordenação geral do projeto. O currículo de Gerson de Oliveira encontra-se anexado no sistem",
    "situacao": "Projeto em avaliação documental",
    "outras_fontes": 0,
    "acessibilidade": "Esta proposta tem por objetivo ampliar a acessibilidade de seu conteúdo. Para isso, serão produzidos de 200 exemplares do produto cultural em braile. Esses livros serão distribuídos gratuitamente. O",
    "sinopse": "Vírgula é uma proposta cultural que tem por objetivo produzir um livro fartamente ilustrado que apresentará trêsrecortes sobre a obra dos designers Luciana Martins e Gerson de Oliveira, fundadores do estúdio ,Ovo. A dupla vive etrabalha em São Paulo e mantém a parceria desde 1991.Premiados quatro vezes pelo Museu da Casa Brasileira, seus trabalhos foram expostos em exposiçõescomo Experimenta, em Amsterdam e no Projeto Parede do Museu de Arte Moderna de São Paulo (MAM-SP).Os artistas, Luciana e Gerson são responsáveis pelo projeto das salas de leitura da Pinacoteca do Estado de São Pauloe do Café Bienal, entre outros. Foram eleitos os designers do ano pelo Prêmio Casa Vogue Design 2018 e uma de suascriações, as mesas Margem, venceram a categoria Complementos na mesma premiação.O livro estará estruturado em três seções, sendo que cada uma delas ficará sob a responsabilidade de doisprofissionais: um curador e um fotógrafo. Até o momento definimos o nome dos profissionais que formarão a primeiradupla: o fotógrafo Ruy Teixeira e o arquiteto, artista e designer, Guto Lacaz (currículos acima).A partir da pesquisa sobre a obra e a trajetória de Luciana Martins e Gerson de Oliveira e de rodadas de conversasentre curador, fotógrafo e os próprios artistas, serão definidas as diretrizes para cada uma das três seções que oconteúdo editorial irá abordar. Estas conversas servirão de apoio conceitual para a seleção das obras criadas peladupla que serão mostradas no livro além de contribuir para fornecer elementos para a produção do texto críticoredigido pelo curador e para o ensaio visual produzido pelo fotógrafo.O livro aborda o design no campo da cultura. As três duplas - curador e fotógrafo - convidadas a interpretar a obra dos designers trabalharão com total liberdadepoética para estabelecer suas visões, linguagens e abordagens. Com isso queremos frisar que o livro Vírgula é umaobra em si com estrutura de livro-imagem e autonomia poética.O livro contará ainda com uma quarta seção de caráter mais informativo dos que as outras, com texto e linha dotempo apresentando a trajetória dos designers. Esta seção tem grande importância na contextualização das obrasapresentadas mais livremente nas seções anteriores.",
    "nome": "Vírgula",
    "cgccpf": "19165052000146",
    "mecanismo": "Mecenato",
    "_links": {
      "fornecedores": "http://api.salic.cultura.gov.br/v1/fornecedores/?PRONAC=182410",
      "self": "http://api.salic.cultura.gov.br/v1/projetos/182410",
      "incentivadores": "http://api.salic.cultura.gov.br/v1/incentivadores/?PRONAC=182410",
      "proponente": "http://api.salic.cultura.gov.br/v1/proponentes/76cb6c03ed264c47f09cc4b2116c4fb580b809d981316bdaaad242f0a211"
    },
    "segmento": "Livros  ou obras de referência - valor Artístico",
    "PRONAC": "182410",
    "estrategia_execucao": "",
    "valor_aprovado": 0,
    "justificativa": "A proposta cultural aqui apresentada necessita do uso do mecanismo de incentivo para seu financiamento e pode ser enquadrada nos seguintes incisos do Art. 1° da Lei 8313/91: - contribuir para facilit",
    "resumo": "Vírgula é um projeto que tem por objetivo a produção de um livro de arte, bilíngue (português-inglês), fartamente ilustrado que apresenta a obra dos artistas e designers Luciana Martins e Gerson de Oliveira, fundadores do estúdio ,Ovo.Contendo aproximadamente 200 páginas, em cores, e tiragem de 2.000 exemplares, o livro abordará a importância do design no campo da cultura e a relevância dos artistas no cenário cultural nacional.",
    "valor_solicitado": 341104.4,
    "especificacao_tecnica": "Livro - especificações gráficasTiragem: 2.000 exemplares200 páginas + guardas + capa duraCapaRevestimento da capa - papel Markatto, 170 grs. 4x 0 cores. Formato 215x280 (fechado) e 430x280 (aberto) co",
    "municipio": "São Paulo",
    "data_termino": "2019-05-20",
    "UF": "SP",
    "impacto_ambiental": "",
    "democratizacao": "Em complemento e de acordo com o Artigo 21 da IN nº 5/2017 MinC, o proponente previu nesta proposta a adoção das seguintes medidas de ampliação do acesso: - Permitir a captação de imagens da pales",
    "valor_projeto": 0,
    "proponente": "OVO PROJETOS DE DESIGN LTDA - EPP",
    "ano_projeto": "18",
    "data_inicio": "2018-11-19",
    "valor_captado": 0,
    "valor_proposta": 341104.4
  },
  {
    "etapa": "Etapas do trabalho (seis meses: 180 dias)   1ª etapa: três meses (90 dias): pré-produção  Captação de recursos, levantamentos, pesquisas documentais, pesquisas em acervos, entrevistas, coleta de de",
    "providencia": "Projeto em análise documental.",
    "area": "Humanidades",
    "enquadramento": "Artigo 18",
    "objetivos": "Como objetivo geral pretende-se contextualizar, organizar e descrever em livro, com textos e imagens, as riquezas geológica, histórica e cultural de Uberaba (MG), reunidas em 12 sítios (sete geossítio",
    "ficha_tecnica": "O proponente Carlos Eduardo Cherem será responsável pela pesquisa, redação e edição do livro. Ele concluiu no início de 2018, como autor e proponente, o livro “Peirópolis, o Vale dos Dinossauros Brasi",
    "situacao": "Projeto em avaliação documental",
    "outras_fontes": 0,
    "acessibilidade": "Pelo fato de tratar-se de um livro, único produto do projeto, a acessibilidade está garantida para a maior parte das pessoas com deficiências auditivas e físicas, além de idosos. Em relação a pessoas",
    "sinopse": "Sinopse de obra (produto livro)   Uberaba, terra de gigantes   1º Capítulo: A estrada de Goiás História resumida de Uberaba e de sua riqueza geológica e cultural, desde meados do século XVIII até os dias atuais;   2º Capítulo: O titã de Uberaba Descrição dos sete geossítios Ponte Alta, Caieira, Peirópolis, Univerdecidade, Serra da Galga, Santa Rita e Vale Encantado;   3º Capítulo: Sangue zebu na vacada de cria Descrição dos cinco sítios históricos e culturais Museu da Cal, Museu da Capela, Museu do Zebu, Fazenda Cassu e Casa Museu Chico Xavier;   4º Capítulo: 4.540 quilômetros quadrados Informações sobre a Rede Global de Geoparques (Global Geopark Network), organizada pela Unesco (Organização das Nações Unidas para a Educação, a Ciência e a Cultura) e a busca da certificação do geoparque de Uberaba (MG).",
    "nome": "Uberaba, terra de gigantes",
    "cgccpf": "26590226000183",
    "mecanismo": "Mecenato",
    "_links": {
      "fornecedores": "http://api.salic.cultura.gov.br/v1/fornecedores/?PRONAC=182409",
      "self": "http://api.salic.cultura.gov.br/v1/projetos/182409",
      "incentivadores": "http://api.salic.cultura.gov.br/v1/incentivadores/?PRONAC=182409",
      "proponente": "http://api.salic.cultura.gov.br/v1/proponentes/c0628b8700640ddaa140613919cf6b7d99ddc67f5db0dbba0b27f2206a44"
    },
    "segmento": "Livros ou  obras de referência - valor Humanístico",
    "PRONAC": "182409",
    "estrategia_execucao": "",
    "valor_aprovado": 0,
    "justificativa": "Descrever, registrar e difundir em livro os 12 sítios (sete geossítios e cinco sítios históricos e culturais) e a história para criação do Geoparque de Uberaba (MG) é relevante, tanto do posto de vist",
    "resumo": "Elaboração de livro de 180 páginas, com tiragem de 3.000 exemplares para distribuição gratuita, com textos e imagens da história para criação do Geoparque de Uberaba (MG); e a descrição dos 12 sítios que compõem o geoparque: os sete geossítios Ponte Alta, Caieira, Peirópolis, Univerdecidade, Serra da Galga, Santa Rita e Vale Encantado; e os cinco sítios históricos e culturais Museu da Cal, Museu da Capela, Museu do Zebu, Fazenda Cassu e Casa Museu Chico Xavier.",
    "valor_solicitado": 227407.5,
    "especificacao_tecnica": "Título: Uberaba, terra de gigantes Formato: 20 cm x 26 cm (fechado) e 40 cm x 26 cm (aberto) Páginas: 180 páginas Capa: capa dura, verniz localizado Miolo: papel couche, 120 gramas Laudas de text",
    "municipio": "Belo Horizonte",
    "data_termino": "2019-04-30",
    "UF": "MG",
    "impacto_ambiental": "",
    "democratizacao": "Como medida de democratização de acesso, o projeto prevê a distribuição gratuita da totalidade do produto livro para bibliotecas de escolas públicas, de museus e de organismos culturais selecionados,",
    "valor_projeto": 0,
    "proponente": "CARLOS EDUARDO CHEREM 37446541687",
    "ano_projeto": "18",
    "data_inicio": "2018-11-01",
    "valor_captado": 0,
    "valor_proposta": 227407.5
  }
]